{
  "about": "Sobre Nós",
  "aboutUsDesc": "Estamos aqui para simplificar seus projetos e tornar sua vida mais fácil",
  "address": "Endereço",
  "clients": "Clientes",
  "contact": "Contato",
  "contactDesc": "Não perca a oportunidade de mudar a vida da sua empresa, venha falar com a gente.",
  "contactUs": "Fale Conosco",
  "copyRight": "@2024 Zaiac Tecnologia. Todos os direitos reservados.",
  "customization": "Customização",
  "customizationDesc": "Nossas soluções são cuidadosamente projetadas para ajustar perfeitamente as necessidades individuais de cada empresa, garantindo uma abordagem personalizada e eficaz.",
  "database": "Banco de Dados",
  "databaseCardDesc": "Projetos, implantação e administração de Bancos de dados Relacionais Oracle, Microsoft SQL Server, PostgreSQL e MySQL em plataformas Linux, Windows, AIX e em Nuvem.",
  "databaseDesc2P1": "Projetos, implantação e administração de Bancos de dados Relacionais Oracle, Microsoft SQL Server, PostgreSQL e MySQL em plataformas Linux, Windows, AIX e em Nuvem. ",
  "databaseDesc2P2": "Projetos, implantação e administração de Bancos de dados NOSQL Apache Cassandra e MongoDB. ",
  "databaseDesc2P3": "Implantação e gerenciamento de serviços de alta disponibilidade em bancos de dados como Oracle RAC, Dataguard e Stand-by Database, SQL Server Always On, Database Mirroring e Log Shipping, PostgreSQL Streaming log replication e Replicação MySQL Master/Slave. ",
  "databaseDesc2P4": "Tuning de banco de dados e aplicação com melhorias muito significativas nos tempos de resposta.",
  "databaseDescP1": "Analisamos o seu ambiente, identificando gaps e possibilidade de melhorias e o otimizamos melhorando o desempenho de suas aplicações e processos.",
  "databaseDescP2": "Através desta análise podemos implementar ou melhorar o seu ambiente dentro das melhores práticas de segurança, como recuperação de desastres, alta disponibilidades, criptografia e mascaramento de dados.",
  "databaseDescP3": "Pelo monitoramento do ambiente, prevenir situações de risco, que podem comprometer o seu negócio.",
  "databaseDescP4": "Somos especialistas nas diversas tecnologias de banco de dados, tanto relacional quanto NoSQL.",
  "databaseDescT1": "Serviços de Consultoria em Banco de Dados",
  "databaseDescT2": "Nossas Especialidades",
  "databaseSubT": "Transformando Dados em Estratégia: Consultoria em Banco de Dados para Maximizar o Impacto nos Resultados Empresariais.",
  "footerText": "Seja no desenvolvimento de software ou na infraestrutura de TI, estamos aqui para tornar sua visão uma realidade tecnológica. Sua jornada digital começa conosco.",
  "heroSubTitle": "Transforme Sua Vida e Sua Empresa com Soluções Inteligentes!",
  "home": "Home",
  "infra": "Infraestrutura",
  "infraCardDesc": "Elaboração de projetos, instalação e gerenciamento de Infraestrutura tecnológica on-Premisses, Cloud (AWS, Azure e Google) e híbridos.",
  "infraDescP1": "Temos os melhores especialistas do mercado para desenharmos as melhores soluções para a sua empresa.",
  "infraDescP2": "Através do entendimento de suas necessidades, podemos prover serviços para a resolução ou prevenção de incidentes através do desenvolvimento de projetos, manutenção e monitoramento de ambiente, tanto em ambientes on-premises quanto em nuvem.\nSe a sua necessidade é iniciar uma jornada para nuvem, certamente somos a empresa que você precisa",
  "infraDescP3": "Temos em nossos especialistas a expertise e experiência necessárias para prover à sua empresa a melhor solução para Infraestrutura. Seja ela on-premises, nuvem pública ou híbrida.",
  "infraDescP4": "Podemos resolver problemas relacionados à sua infraestrutura e bancos de dados, desenvolver as melhores soluções alinhadas ao seu negócio e possibilitar uma solução efetiva, obtendo com isso uma melhor relação custo x utilização.",
  "infraDescP5": "Estamos acostumados em atuar em situações críticas. Para cada situação iremos planejar e apresentar as melhores estratégias, soluções e desenhos para a demanda solicitada.",
  "infraDescT1": "Serviços de Desenvolvimento de Software",
  "infraSubT": "Potencializando sua Estratégia: Desenvolvimento de Software para Alavancar Seus Resultados",
  "inovation": "Inovação",
  "inovationDesc": "Estamos constantemente explorando novas ideias e abordagens para desenvolver soluções tecnológicas que não apenas atendam, mas superem as expectativas dos nossos clientes. Nosso objetivo é criar produtos e serviços que não só funcionem, mas que também agreguem valor real ao dia a dia das pessoas",
  "integration": "Integração",
  "mission": "Missão",
  "missionDesc": "Nossa missão é desenvolver soluções tecnológicas inovadoras e personalizadas que impulsionem o sucesso dos negócios dos nossos clientes. Estamos empenhados em criar ferramentas sob medida que não apenas atendam às necessidades específicas de cada empresa, mas também as capacitem a prosperar e se destacar em um mercado cada vez mais competitivo",
  "ourMissionValues": "Nossos Valores e Missão",
  "integrationDesc": "Nossa expertise está na integração harmoniosa de nossas soluções tecnológicas com as ferramentas existentes da empresa, visando maximizar o valor agregado e fortalecer a sinergia entre os sistemas.",
  "moreAboutUs": "Mais Sobre Nós",
  "ourServices": "Nossos Serviços",
  "ourServicesSubT": "Nós garantimos que nossos serviços cumpram as necessidades da sua empresa. Cobrimos  todos os aspectos que sua empresa precisa para elevar o nível.",
  "ourSolutions": "Nossas Soluções",
  "ourSolutionsSubT": "Solucionando desafios, elevando resultados.",
  "partners": "Parceiros",
  "partnersDesc": "Temos parcerias com empresas líderes do setor para incorporar as tecnologias mais recentes em nossas soluções.",
  "phone": "Telefone",
  "quality": "Qualidade",
  "qualityDesc": "Nós temos muito orgulho em fornecer soluções de alta qualidade, acompanhadas de um suporte personalizado, sempre priorizando o sucesso do cliente. Estamos comprometidos em oferecer não apenas produtos excelentes, mas também uma experiência excepcional, garantindo que nossos clientes alcancem seus objetivos com facilidade e satisfação.",
  "security": "Segurança da Informação",
  "securityCardDesc": "Projetos, implantação e administração de Bancos de dados Relacionais Oracle, Microsoft SQL Server, PostgreSQL e MySQL em plataformas Linux, Windows, AIX e em Nuvem.",
  "securityDesc2P1": "Teste de Intrusão (Pentest) - Black-Box - White-box.   ",
  "securityDesc2P2": "Criptografia e Mascaramento de dados (Banco de dados e Tráfego). ",
  "securityDesc2P3": "DLP (Data Loss Prevention). ",
  "securityDesc2P4": "Assessment de processos, ambiente, sistemas e dados para atendimento de regras , normas e leis (SOX, PCI, Basiléia II, PIX , LGPD, etc). ",
  "securityDesc2P5": "Projetos e implantação de sistemas de Firewalls Checkpoint, Cisco, Juniper, Fortinet e PFSense.",
  "securityDesc2P6": "Autenticação forte, single sign-on e MFA. ",
  "securityDescP1": "Atualmente, o crescente panorama digital expõe as empresas a um aumento significativo de ataques cibernéticos. Nesse cenário, a proteção dos ativos de TI torna-se uma necessidade premente. Para enfrentar essas ameaças, contamos com uma equipe de especialistas altamente qualificados em diversas frentes.",
  "securityDescP2": "Realizamos testes de intrusão meticulosos, análises abrangentes de vulnerabilidades e implementamos estratégias robustas de prevenção de perdas de informações sensíveis e estratégicas. Essas medidas são aplicadas tanto em ambientes on-premises quanto em plataformas de nuvem, garantindo uma proteção abrangente em todos os pontos de entrada e armazenamento de dados.",
  "securityDescP3": "Nosso objetivo é proporcionar tranquilidade aos nossos clientes, oferecendo soluções de segurança da informação que estejam alinhadas com as mais recentes tendências e melhores práticas do setor. Assim, você pode concentrar-se em impulsionar o crescimento do seu negócio, sabendo que seus ativos digitais estão protegidos por uma defesa robusta e proativa.",
  "securityDescT1": "Serviços de Segurança da Informação",
  "securityDescT2": "Nossas Especialidades",
  "securitySubT": "Fortalecendo sua Defesa: Soluções em Segurança da Informação para Proteger seu Negócio",
  "seeMore": "Veja Mais",
  "serviceClient": "Atendimento",
  "serviceClientDesc": "Oferecemos um atendimento ao cliente excepcional, com suporte disponível 24/7. Estamos sempre prontos para atender às necessidades dos nossos clientes, garantindo que recebam assistência imediata e eficaz.",
  "services": "Serviços",
  "socials": "Redes Sociais",
  "softwareDevDescP1": "Através da correta análise, podemos desenvolver as melhores soluções, aliando a nossa experiência em Infraestrutura e Segurança da Informação com o desenvolvimento de aplicações customizadas às suas necessidades como:",
  "softwareDevDescP2": "Desenvolvimento de microsserviços, que são pequenos serviços independentes e autosuficientes que se comunicam via API.",
  "softwareDevDescP3": "Integração entre sistemas e plataformas através de APIs customizadas evitando retrabalhos e erros de digitação. Deste modo podemos disponibilizar informações de sistemas legados ou receber informações de sistemas externos.\n",
  "softwareDevDescP4": "\nDesenvolvimento de aplicações Web e Mobile, totalmente CloudAware, utilizando todos os recursos de disponibilidade, resiliência fornecidos por estes ambientes. ",
  "softwareDevDescP5": "Somos especialistas em Google GCP e Amazon AWS.",
  "softwareDevDescP6": "Monitoramento de aplicações e serviços que visam identificar problemas de indisponibilidade ou alta utilização dos serviços.",
  "softwareDevDescP7": "Automatização de processos através de RPA para maior agilidade e mitigação de erros em processos repetitivos.",
  "softwareDevDescT1": "Serviços de Desenvolvimento de Software",
  "softwareDevelopment": "Desenvolvimento de Software",
  "softwareDevelopmentCardDesc": "Desenvolvimento de aplicações e sistemas Web e Mobile. Criação de serviços e componentes de integração entre sistemas. Automação de processos.",
  "softwareDevSubT": "Potencializando sua Estratégia: Desenvolvimento de Software para Alavancar Seus Resultados",
  "whereWeAre": "Veja Onde Estamos",
  "whoWeAre": "Quem Somos",
  "whoWeAreDesc": "Na Zaiac, nós entendemos os problemas e entregamos soluções",
  "whoWeAreText1": "Fundada em 2009 na dinâmica cidade de São Paulo, somos uma empresa de tecnologia que surgiu com a visão de transformar o cenário digital por meio de soluções inovadoras e personalizadas. Com uma equipe apaixonada e altamente qualificada, combinamos expertise técnica e criatividade para oferecer serviços de excelência em desenvolvimento de software e infraestrutura de Tecnologia da Informação (TI).",
  "whoWeAreText2": "Nos últimos anos, consolidamos nossa posição como líderes no mercado, atendendo a uma ampla variedade de clientes, desde startups em ascensão até empresas de grande porte em diversos setores. Nossa abordagem centrada no cliente nos permitiu construir relacionamentos sólidos e duradouros, baseados na confiança.  \nSempre com transparência e compromisso com a excelência."
}
