{
  "about": "About Us",
  "aboutUsDesc": "We are here to simplify your projects and make your life much easier",
  "address": "Address",
  "clients": "Clients",
  "contact": "Contact",
  "contactDesc": "Don't miss the opportunity to change the life of your company, come talk to us.",
  "contactUs": "Contact us",
  "copyRight": "@2024 Zaiac Technologia. All rights reserved.",
  "customization": "Customization",
  "customizationDesc": "Our solutions are carefully designed to perfectly fit each company's individual needs, ensuring a personalized and effective approach.",
  "database": "Database",
  "databaseCardDesc": "Projects, implementation and administration of Relational Databases Oracle, Microsoft SQL Server, PostgreSQL and MySQL on Linux, Windows, AIX and Cloud platforms.",
  "databaseDesc2P1": "Projects, implementation and administration of Relational Databases Oracle, Microsoft SQL Server, PostgreSQL and MySQL on Linux, Windows, AIX and Cloud platforms. ",
  "databaseDesc2P2": "Projects, implementation and administration of NOSQL Apache Cassandra and MongoDB databases. ",
  "databaseDesc2P3": "Implementation and management of high availability services in databases such as Oracle RAC, Dataguard and Stand-by Database, SQL Server Always On, Database Mirroring and Log Shipping, PostgreSQL Streaming log replication and MySQL Master/Slave Replication. ",
  "databaseDesc2P4": "Database and application tuning with very significant improvements in response times.",
  "databaseDescP1": "We analyze your environment, identifying gaps and possibilities for improvements and optimize it by improving the performance of your applications and processes.",
  "databaseDescP2": "Through this analysis we can implement or improve your environment within the best security practices, such as disaster recovery, high availability, encryption and data masking.",
  "databaseDescP3": "By monitoring the environment, prevent risky situations that could compromise your business.",
  "databaseDescP4": "We are experts in the various database technologies, both relational and NoSQL.",
  "databaseDescT1": "Database Consulting Services",
  "databaseDescT2": "Our Specialties",
  "databaseSubT": "Transforming Data into Strategy: Database Consulting to Maximize Impact on Business Results.",
  "footerText": "Whether it's software development or IT infrastructure, we're here to make your vision a technological reality. Your digital journey starts with us.",
  "heroSubTitle": "Transform Your Life and Your Company with Smart Solutions!",
  "home": "Home",
  "infra": "Infrastructure",
  "infraCardDesc": "Project development, installation and management of on-Premises, Cloud (AWS, Azure and Google) and hybrid technological infrastructure.",
  "infraDescP1": "We have the best experts on the market to design the best solutions for your company.",
  "infraDescP2": "By understanding your needs, we can provide services for resolving or preventing incidents through project development, maintenance and environmental monitoring, both in on-premises and cloud environments. If your need is to start a journey to the cloud, we are certainly the company you need",
  "infraDescP3": "Our experts have the necessary expertise and experience to provide your company with the best Infrastructure solution. Whether on-premises, public cloud or hybrid.",
  "infraDescP4": "We can solve problems related to your infrastructure and databases, develop the best solutions aligned with your business and enable an effective solution, thus obtaining a better cost x usage ratio.",
  "infraDescP5": "We are used to acting in critical situations. For each situation we will plan and present the best strategies, solutions and designs for the requested demand.",
  "infraDescT1": "Software Development Services",
  "infraSubT": "Empowering your Strategy: Software Development to Leverage Your Results",
  "inovation": "Innovation",
  "inovationDesc": "We are constantly exploring new ideas and approaches to develop technology solutions that not only meet, but exceed our customers' expectations. Our goal is to create products and services that not only work, but also add real value to people's everyday lives",
  "integration": "Integration",
  "integrationDesc": "Our expertise lies in the harmonious integration of our technological solutions with the company's existing tools, aiming to maximize added value and strengthen synergy between systems.",
  "moreAboutUs": "More About Us",
  "mission": "Mision",
  "missionDesc": "Our mission is to develop innovative and customized technological solutions that drive the success of our clients' businesses. We are committed to creating tailored tools that not only meet the specific needs of each company but also enable them to thrive and stand out in an increasingly competitive market.",
  "ourServices": "Our Services",
  "experience": "Experience",
  "experienceDesc": "We have over 10 years of experience in the market, with a highly skilled team capable of handling any challenge.",
  "ourMissionValues": "Our Values and Mission",
  "ourServicesSubT": "We ensure that our services meet your company's needs. We cover every aspect your business needs to take it to the next level.",
  "ourSolutions": "Our Solutions",
  "ourSolutionsSubT": "Solving challenges, increasing results.",
  "partners": "Partners",
  "partnersDesc": "We have partnerships with industry-leading companies to incorporate the latest technologies into our solutions.",
  "phone": "Telephone",
  "quality": "Quality",
  "qualityDesc": "We take great pride in providing high-quality solutions, accompanied by personalized support, always prioritizing customer success. We are committed to offering not only excellent products but also an exceptional experience, ensuring our customers achieve their goals with ease and satisfaction.",
  "security": "Information security",
  "securityCardDesc": "Projects, implementation and administration of Relational Databases Oracle, Microsoft SQL Server, PostgreSQL and MySQL on Linux, Windows, AIX and Cloud platforms.",
  "securityDesc2P1": "Intrusion Test (Pentest) - Black-Box - White-box.",
  "securityDesc2P2": "Encryption and Data Masking (Database and Traffic). ",
  "securityDesc2P3": "DLP (Data Loss Prevention). ",
  "securityDesc2P4": "Assessment of processes, environment, systems and data to comply with rules, standards and laws (SOX, PCI, Basel II, PIX, LGPD, etc.). ",
  "securityDesc2P5": "Design and implementation of Checkpoint, Cisco, Juniper, Fortinet and PFSense Firewall systems.",
  "securityDesc2P6": "Strong authentication, single sign-on and MFA. ",
  "securityDescP1": "Currently, the growing digital landscape exposes companies to a significant increase in cyber attacks. In this scenario, protecting IT assets becomes a pressing need. To face these threats, we have a team of highly qualified specialists on several fronts.",
  "securityDescP2": "We perform meticulous intrusion testing, comprehensive vulnerability analysis, and implement robust loss prevention strategies for sensitive and strategic information. These measures are applied both in on-premises environments and on cloud platforms, ensuring comprehensive protection at all data entry and storage points.",
  "securityDescP3": "Our goal is to provide peace of mind to our customers by offering information security solutions that are aligned with the latest trends and best practices in the industry. So you can focus on driving your business growth, knowing that your digital assets are protected by a robust, proactive defense.",
  "securityDescT1": "Information Security Services",
  "securityDescT2": "Our Specialties",
  "securitySubT": "Strengthening your Defense: Information Security Solutions to Protect your Business",
  "seeMore": "See more",
  "serviceClient": "Service",
  "serviceClientDesc": "We offer exceptional customer service, with support available 24/7. We are always ready to meet our customers' needs, ensuring they receive immediate and effective assistance.",
  "services": "Services",
  "socials": "Socials",
  "softwareDevDescP1": "Through correct analysis, we can develop the best solutions, combining our experience in Infrastructure and Information Security with the development of applications customized to your needs, such as:",
  "softwareDevDescP2": "Development of microservices, which are small independent and self-sufficient services that communicate via API.",
  "softwareDevDescP3": "Integration between systems and platforms through customized APIs, avoiding rework and typing errors. This way we can make information from legacy systems available or receive information from external systems.\n",
  "softwareDevDescP4": "\nDevelopment of Web and Mobile applications, fully CloudAware, using all the availability and resilience resources provided by these environments. ",
  "softwareDevDescP5": "We are experts in Google GCP and Amazon AWS.",
  "softwareDevDescP6": "Monitoring of applications and services that aim to identify problems of unavailability or high use of services.",
  "softwareDevDescP7": "Process automation through RPA for greater agility and mitigation of errors in repetitive processes.",
  "softwareDevDescT1": "Software Development Services",
  "softwareDevelopment": "Software Development",
  "softwareDevelopmentCardDesc": "Development of Web and Mobile applications and systems. Creation of services and integration components between systems. Process automation.",
  "softwareDevSubT": "Empowering your Strategy: Software Development to Leverage Your Results",
  "whereWeAre": "See Where We Are",
  "whoWeAre": "Who we are",
  "whoWeAreDesc": "At Zaiac, we understand problems and deliver solutions",
  "whoWeAreText1": "Founded in 2009 in the city of São Paulo, we are a technology company that emerged with the vision of transforming the digital landscape through innovative and personalized solutions. With a passionate and highly qualified team, we combine technical expertise and creativity to offer excellent services in software development and Information Technology (IT) infrastructure.",
  "whoWeAreText2": "In recent years, we have consolidated our position as market leaders, serving a wide variety of clients, from emerging startups to large companies in various sectors. Our customer-centric approach has allowed us to build strong, lasting relationships based on trust. Always with transparency and commitment to excellence."
}
