{
  "about": "Sobre Nosotros",
  "aboutUsDesc": "Estamos aquí para simplificar tus proyectos y hacerte la vida más fácil.",
  "address": "Direccón",
  "clients": "Clientes",
  "contact": "Contacto",
  "contactDesc": "No pierdas la oportunidad de cambiar la vida de tu empresa, ven a hablar con nosotros.",
  "contactUs": "Hable con Nosotros",
  "copyRight": "@2024 Tecnología Zaiac. Todos los derechos reservados.",
  "customization": "Personalización",
  "customizationDesc": "Nuestras soluciones están cuidadosamente diseñadas para adaptarse perfectamente a las necesidades individuales de cada empresa, garantizando un enfoque personalizado y eficaz.",
  "database": "Banco de Datos",
  "databaseCardDesc": "Proyectos, implementación y administración de Bases de Datos Relacionales Oracle, Microsoft SQL Server, PostgreSQL y MySQL en plataformas Linux, Windows, AIX y Cloud.",
  "databaseDesc2P1": "Proyectos, implementación y administración de Bases de Datos Relacionales Oracle, Microsoft SQL Server, PostgreSQL y MySQL en plataformas Linux, Windows, AIX y Cloud. ",
  "databaseDesc2P2": "Proyectos, implementación y administración de bases de datos NOSQL Apache Cassandra y MongoDB. ",
  "databaseDesc2P3": "Implementación y gestión de servicios de alta disponibilidad en bases de datos como Oracle RAC, Dataguard y Stand-by Database, SQL Server Always On, Database Mirroring and Log Shipping, replicación de logs PostgreSQL Streaming y MySQL Master/Slave Replication. ",
  "databaseDesc2P4": "Tuning de bases de datos y aplicaciones con mejoras muy significativas en los tiempos de respuesta.",
  "databaseDescP1": "Analizamos su entorno, identificando brechas y posibilidades de mejora y lo optimizamos mejorando el rendimiento de sus aplicaciones y procesos.",
  "databaseDescP2": "A través de este análisis podemos implementar o mejorar su entorno dentro de las mejores prácticas de seguridad, como recuperación ante desastres, alta disponibilidad, cifrado y enmascaramiento de datos.",
  "databaseDescP3": "Al monitorear el entorno, previene situaciones de riesgo que podrían comprometer tu negocio.",
  "databaseDescP4": "Somos expertos en las diversas tecnologías de bases de datos, tanto relacionales como NoSQL.",
  "databaseDescT1": "Servicios de Consultoría de Bases de Datos",
  "databaseDescT2": "Nuestras Especialidades",
  "databaseSubT": "Transformar datos en estrategia: consultoría de bases de datos para maximizar el impacto en los resultados comerciales.",
  "footerText": "Ya sea desarrollo de software o infraestructura de TI, estamos aquí para hacer de su visión una realidad tecnológica. Tu viaje digital comienza con nosotros.",
  "heroSubTitle": "¡Transforme su vida y la de su empresa con soluciones inteligentes!",
  "home": "Hogar",
  "infra": "Infraestructura",
  "infraCardDesc": "Desarrollo de proyectos, instalación y gestión de infraestructura tecnológica on-Premises, Cloud (AWS, Azure y Google) e híbrida.",
  "infraDescP1": "Contamos con los mejores expertos del mercado para diseñar las mejores soluciones para su empresa.",
  "infraDescP2": "Al comprender sus necesidades, podemos brindar servicios de resolución o prevención de incidentes a través del desarrollo de proyectos, mantenimiento y monitoreo ambiental, tanto en entornos on premise como en la nube. Si tu necesidad es iniciar un viaje a la nube, sin duda somos la empresa que necesitas",
  "infraDescP3": "Nuestros expertos cuentan con los conocimientos y la experiencia necesarios para brindarle a su empresa la mejor solución de Infraestructura. Ya sea local, en la nube pública o híbrida.",
  "infraDescP4": "Podemos solucionar problemas relacionados con su infraestructura y bases de datos, desarrollar las mejores soluciones alineadas con su negocio y brindar una solución efectiva, obteniendo así una mejor relación costo x uso.",
  "infraDescP5": "Estamos acostumbrados a actuar en situaciones críticas. Para cada situación planificaremos y presentaremos las mejores estrategias, soluciones y diseños para la demanda solicitada.",
  "infraDescT1": "Servicios de desarrollo de software",
  "infraSubT": "Potenciando su estrategia: desarrollo de software para aprovechar sus resultados",
  "inovation": "Innovación",
  "inovationDesc": "Exploramos constantemente nuevas ideas y enfoques para desarrollar soluciones tecnológicas que no solo cumplan, sino que superen las expectativas de nuestros clientes. Nuestro objetivo es crear productos y servicios que no sólo funcionen, sino que también agreguen valor real a la vida cotidiana de las personas.",
  "integration": "Integración",
  "integrationDesc": "Nuestra experiencia radica en la integración armoniosa de nuestras soluciones tecnológicas con las herramientas existentes de la empresa, con el objetivo de maximizar el valor agregado y fortalecer la sinergia entre sistemas.",
  "mission": "Misión",
  "missionDesc": "Nuestra misión es desarrollar soluciones tecnológicas innovadoras y personalizadas que impulsen el éxito de los negocios de nuestros clientes. Estamos comprometidos a crear herramientas personalizadas que no solo satisfagan las necesidades específicas de cada empresa, sino que también les permitan prosperar y destacarse en un mercado cada vez más competitivo.",
  "moreAboutUs": "Más Acerca de Nosotros",
  "ourMissionValues": "Nuestros Valores y Misión",
  "ourServices": "Nuestros Servicios",
  "ourServicesSubT": "Garantizamos que nuestros servicios satisfacen las necesidades de su empresa. Cubrimos todos los aspectos que tu negocio necesita para llevarlo al siguiente nivel.",
  "ourSolutions": "Nuestras soluciones",
  "ourSolutionsSubT": "Resolviendo retos, aumentando resultados.",
  "partners": "Socios",
  "experienceDesc": "Contamos con más de 10 años de experiencia en el mercado, con un equipo altamente cualificado para afrontar cualquier problema.",
  "experience": "Experiencia",
  "partnersDesc": "Nos asociamos con empresas líderes en la industria para incorporar las últimas tecnologías en nuestras soluciones.",
  "phone": "Teléfono",
  "quality": "Calidad",
  "qualityDesc": "Estamos muy orgullosos de brindar soluciones de alta calidad, acompañadas de soporte personalizado, priorizando siempre el éxito del cliente. Estamos comprometidos a ofrecer no solo productos excelentes sino también una experiencia excepcional, garantizando que nuestros clientes alcancen sus objetivos con facilidad y satisfacción.",
  "security": "Seguridad de la Información",
  "securityCardDesc": "Proyectos, implementación y administración de Bases de Datos Relacionales Oracle, Microsoft SQL Server, PostgreSQL y MySQL en plataformas Linux, Windows, AIX y Cloud.",
  "securityDesc2P1": "Prueba de Intrusión (Pentest) - Caja Negra - Caja Blanca.",
  "securityDesc2P2": "Cifrado y Enmascaramiento de Datos (Base de Datos y Tráfico). ",
  "securityDesc2P3": "DLP (Prevención de pérdida de datos). ",
  "securityDesc2P4": "Evaluación de procesos, entorno, sistemas y datos para cumplir con reglas, estándares y leyes (SOX, PCI, Basilea II, PIX, LGPD, etc.). ",
  "securityDesc2P5": "Diseño e implementación de sistemas Checkpoint, Cisco, Juniper, Fortinet y PFSense Firewall.",
  "securityDesc2P6": "Autenticación sólida, inicio de sesión único y MFA. ",
  "securityDescP1": "Actualmente, el creciente panorama digital expone a las empresas a un aumento significativo de los ciberataques. En este escenario, proteger los activos de TI se convierte en una necesidad apremiante. Para hacer frente a estas amenazas, contamos con un equipo de especialistas altamente calificados en varios frentes.",
  "securityDescP2": "Realizamos pruebas de intrusión meticulosas, análisis integrales de vulnerabilidad e implementamos estrategias sólidas de prevención de pérdidas para información confidencial y estratégica. Estas medidas se aplican tanto en entornos on-premise como en plataformas en la nube, asegurando una protección integral en todos los puntos de entrada y almacenamiento de datos.",
  "securityDescP3": "Nuestro objetivo es brindar tranquilidad a nuestros clientes ofreciendo soluciones de seguridad de la información que estén alineadas con las últimas tendencias y mejores prácticas de la industria. Para que pueda concentrarse en impulsar el crecimiento de su negocio, sabiendo que sus activos digitales están protegidos por una defensa sólida y proactiva.",
  "securityDescT1": "Servicios de seguridad de la información",
  "securityDescT2": "Nuestras Especialidades",
  "securitySubT": "Fortaleciendo su defensa: soluciones de seguridad de la información para proteger su negocio",
  "seeMore": "Vea Mas",
  "serviceClient": "Servicio",
  "serviceClientDesc": "Ofrecemos un servicio al cliente excepcional, con soporte disponible 24 horas al día, 7 días a la semana. Siempre estamos listos para satisfacer las necesidades de nuestros clientes, asegurando que reciban asistencia inmediata y efectiva.",
  "services": "Servicios",
  "socials": "Redes Sociales",
  "softwareDevDescP1": "A través de un correcto análisis, podemos desarrollar las mejores soluciones, combinando nuestra experiencia en Infraestructura y Seguridad de la Información con el desarrollo de aplicaciones personalizadas a sus necesidades, tales como:",
  "softwareDevDescP2": "Desarrollo de microservicios, que son pequeños servicios independientes y autosuficientes que se comunican vía API.",
  "softwareDevDescP3": "Integración entre sistemas y plataformas a través de APIs personalizadas, evitando retrabajos y errores tipográficos. De esta manera podemos hacer que la información de los sistemas heredados esté disponible o recibir información de sistemas externos.\n",
  "softwareDevDescP4": "\nDesarrollo de aplicaciones Web y Móviles, totalmente CloudAware, utilizando todos los recursos de disponibilidad y resiliencia que proporcionan estos entornos. ",
  "softwareDevDescP5": "Somos expertos en Google GCP y Amazon AWS.",
  "softwareDevDescP6": "Monitoreo de aplicaciones y servicios que tienen como objetivo identificar problemas de indisponibilidad o alto uso de los servicios.",
  "softwareDevDescP7": "Automatización de procesos mediante RPA para mayor agilidad y mitigación de errores en procesos repetitivos.",
  "softwareDevDescT1": "Servicios de desarrollo de software",
  "softwareDevelopment": "Desarrollo de Software",
  "softwareDevelopmentCardDesc": "Desarrollo de aplicaciones y sistemas Web y Móviles. Creación de servicios y componentes de integración entre sistemas. Automatización de procesos.",
  "softwareDevSubT": "Potenciando su estrategia: desarrollo de software para aprovechar sus resultados",
  "whereWeAre": "Vea Dónde Estamos",
  "whoWeAre": "Quienes somos",
  "whoWeAreDesc": "En Zaiac entendemos los problemas y ofrecemos soluciones.",
  "whoWeAreText1": "Fundada en 2009 en la dinámica ciudad de São Paulo, somos una empresa de tecnología que surgió con la visión de transformar el panorama digital a través de soluciones innovadoras y personalizadas. Con un equipo apasionado y altamente calificado, combinamos experiencia técnica y creatividad para ofrecer excelentes servicios en desarrollo de software e infraestructura de Tecnología de la Información (TI).",
  "whoWeAreText2": "En los últimos años nos hemos consolidado como líderes del mercado, atendiendo a una amplia variedad de clientes, desde startups emergentes hasta grandes empresas de diversos sectores. Nuestro enfoque centrado en el cliente nos ha permitido construir relaciones sólidas y duraderas basadas en la confianza. Siempre con transparencia y compromiso con la excelencia."
}
